tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
brew "git"
brew "make"
brew "mas"
brew "maven"
brew "neofetch"
brew "sl"
brew "tree"
brew "mongodb/brew/mongodb-community"
cask "alfred"
cask "bigsur-cache-cleaner"
cask "brave-browser"
cask "discord"
cask "docker"
cask "dropbox"
cask "eclipse-java"
cask "firefox"
cask "google-chrome"
cask "haptic-touch-bar"
cask "intellij-idea-ce"
cask "istat-menus"
cask "iterm2"
cask "microsoft-auto-update"
cask "microsoft-office"
cask "mission-control-plus"
cask "mos"
cask "opera"
cask "postman"
cask "slack"
cask "sublime-text"
cask "visual-studio-code"
cask "vlc"
cask "yt-music"
mas "Bumpr", id: 1166066070
mas "Gestimer", id: 990588172
mas "KakaoTalk", id: 869223134
mas "Keynote", id: 409183694
mas "Magnet", id: 441258766
mas "Microsoft Outlook", id: 985367838
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Xcode", id: 497799835
